<? get_header() ?>
	<!-- open .page-content -->
		<section class="page-content">
			<!-- open .contain -->
			<div class="contain">
				<!-- open .page__nav -->
				<nav class="page__nav">
					<a href="#" class="page__nav_back">вернуться назад</a>
				</nav>
				<!-- close .page__nav -->

				<h3>CPW</h3>
				<h4>основная услуга: 3PL для производства</h4>


				<!-- open .page__infographics -->
				<article class="page__infographics">
					<img src="<?php bloginfo('template_directory'); ?>/img/Layer-43.jpg" alt="" />
				</article>
				<!-- close .page__infographics -->	

				<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Она сих мир назад свой до собрал инициал использовало, маленькая имеет рукопись вопроса осталось деревни! Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Семь повстречался рекламных себя заманивший дал моей рот имени текстами деревни собрал снова ручеек предупредила, все, возвращайся своего встретил подзаголовок, страну агенство пояс меня всеми это парадигматическая. Подпоясал заманивший рот ручеек эта имени себя обеспечивает!</p>
				<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Она сих мир назад свой до собрал инициал использовало, маленькая имеет рукопись вопроса осталось деревни!</p>
				<p>Далеко-далеко за словесными горами в стране, гласных и согласных живут рыбные тексты. Она сих мир назад свой до собрал инициал использовало, маленькая имеет рукопись вопроса осталось деревни!</p>
				
			</div>
			<!-- close .contain -->
			
		</section>
	<!-- close .page-content -->
<? get_footer() ?>